@extends('layouts.app')
@section('content')
<main class="tu-main tu-bgmain">
        <section class="tu-main-section">
            <div class="container">
                <b>سياسة الخصوصية</b><br />
                            تقوم شركة hih71 بتشغيل موقع https://www.hih71.com ("الموقع")<br />
                <br />
                            تحدد سياسة الخصوصية هذه كيف تستخدم hih71 وتحمي أي معلومات تقدمها عند استخدام هذا الموقع.<br />
                <br />
                            نحن نحترم خصوصيتك ونريد تعزيز الثقة على الإنترنت. على هذا النحو ، نشعر أنه من الضروري أن نكشف لك عن المعلومات التي يجمعها هذا الموقع ويتتبعها وماذا نفعل بالمعلومات التي نجمعها.<br />
                <br />
                            عدد الموظفين الذين يمكنهم الوصول إلى هذه المعلومات والمشاركين في إدارة هذه المعلومات محدود وعلى أساس الحاجة إلى المعرفة فقط. نحن نستخدم تقنية أمان متقدمة لمنع وصول أشخاص غير مصرح لهم إلى أجهزة الكمبيوتر الخاصة بنا. من المهم بالنسبة لك الحماية من الوصول غير المصرح به إلى معرف تسجيل الدخول / كلمة المرور والكمبيوتر الخاص بك. تأكد من حماية كلمة المرور المستخدمة للوصول إلى خدماتنا.<br />
                <br />
                            <b>الأمان</b><br />
                            نحن ملتزمون بضمان أن تكون معلوماتك آمنة. من أجل منع الوصول غير المصرح به أو الإفصاح ، قمنا بوضع إجراءات مادية وإلكترونية وإدارية مناسبة لحماية وتأمين المعلومات التي نجمعها عبر الإنترنت.<br />
                <br />
                            <b>ما نجمعه</b><br />
                            قد نجمع المعلومات والوثائق التالية:<br />
                <br />
                            الاسم الكامل والجنسية.<br />
                            معلومات الاتصال بما في ذلك عنوان البريد الإلكتروني.<br />
                            المعلومات الديموغرافية مثل الرمز البريدي والتفضيلات والاهتمامات<br />
                            معلومات ووثائق أخرى ذات صلة بطلبك لخدمات الدفع لدينا.<br />
                            <br />
                            <b>معلومات مهمة:</b><br />
                            لن تقوم hih71 بتمرير أي تفاصيل بطاقة خصم / ائتمان إلى جهات خارجية.<br />
                <br />
                            تتخذ hih71 الخطوات المناسبة لضمان خصوصية البيانات وأمانها ، بما في ذلك من خلال منهجيات الأجهزة والبرامج المختلفة. ومع ذلك ، لا يمكن لـ (https://www.hih71.com) ضمان أمان أي معلومات يتم الكشف عنها عبر الإنترنت.<br />
                <br />
                            hih71 ليست مسؤولة عن سياسات الخصوصية الخاصة بالمواقع التي ترتبط بها.<br />
                <br />
                            إذا قدمت أي معلومات إلى هذه الأطراف الثالثة، فقد يتم تطبيق قواعد مختلفة بشأن جمع واستخدام معلوماتك الشخصية. يجب عليك الاتصال بهذه الكيانات مباشرة إذا كان لديك أي أسئلة حول استخدامهم للمعلومات التي يجمعونها.<br />
                <br />
                            قد يتم تغيير أو تحديث سياسات الموقع الإلكتروني والشروط والأحكام من حين لآخر لتلبية المتطلبات والمعايير. لذلك ، يتم تشجيع العملاء على زيارة هذه الأقسام بشكل متكرر لتحديث التغييرات على موقع الويب. ستكون التعديلات سارية المفعول في يوم نشرها.<br />
                <br />
                            إذا اخترت تقييد جمع معلوماتك السرية والشخصية أو استخدامها ، "يرجى عدم المتابعة والخروج من موقعنا الإلكتروني"<br />
            </div>
        </section>
	</main>
@endsection
