@extends('layouts.app')
@section('content')
<main class="tu-main tu-bgmain">
        <section class="tu-main-section">
            <div class="container">
            <b>الشروط والأحكام</b><br />
            تقوم شركة hih71 بتشغيل موقع https://www.hih71.com وعدد من المواقع الفرعية الأخرى. بواسطة الموقع الإلكتروني يمكن للزائر (للطالب) حجز دورة تدريبية (الخدمة) مع مدرب مستقل (المدرب).<br />
<br />
            <b>استخدام هذا الموقع</b><br />
            جميع المواد المنشورة على هذا الموقع تخضع لحقوق الطبع والنشر التي يملكها موقع hih71 ,أي الاستنساخ، وإعادة الإرسال، أو إعادة النشر. إن استخدامك أو مشاركتك في هذا الموقع، يعني قراءتك لهذه الشروط وموافقتك على الالتزام بها. إذا لم توافق على الالتزام بها، نرجو منك الخروج من الموقع. تحتفظ شركة hih71 بحق تحديث شروط الاستخدام كلما دعت الضرورة، وعليه نرجو الاطلاع على تحديث شروط الاستخدام باستمرار.<br />
<br />
            ذا كنت قاصراً، أي تحت سن 18 عاماً ولكن لا يقل عن 13 عاماً، فلا يجوز لك إستخدام هذا الموقع إلا تحت إشراف أحد الوالدين أو الوصي القانوني الذي يوافق على الالتزام بشروط الاستخدام هذه. إذا كان عمرك أقل من 18 عاماً، يمكن لوالديك أو الأوصياء القانونيين التعامل نيابة عنك إذا كانوا مستخدمين / أعضاء مسجلين.<br />
<br />
            <b>وصف الخدمة</b><br />
            هذا الموقع أسس من قبل شركة hih71 وهي شركة مسجلة في الإمارات العربية المتحدة، المملكة العربية السعودية، الأردن، الكويت، أستراليا والمكسيك.<br />
<br />
            نحن نعمل كمنصة إلكترونية متقدمة تربط بين الطلاب والمدربين من أجل تزويد الطلاب بإمكانية البحث وحجز دورات مهنية ودروس خاصة.<br />
<br />
            الطلاب مسؤولون عن اختيار المعلم أو المدرب المناسب لاحتياجاتهم. أثناء اتخاذ قرار الحجز، يجب على الطلاب المراجعة والتحقيق في بيانات الإعتماد والتعليم والخبرة الموجودة في الملف الشخصي لكل مدرب.<br />
<br />
            <b>معلومات مهمة</b><br />
            لن نتاجر مع أو نقدم أي خدمات إلى مكتب مراقبة الأصول الأجنبية (OFAC) والدول الخاضعة للعقوبات وفقًا لقانون دولة الإمارات العربية المتحدة.<br />
<br />
            لا يجوز للعميل الذي يستخدم الموقع ممن هم قاصرون / أقل من 18 عامًا التسجيل كمستخدم للموقع ولا يجوز لهم التعامل أو استخدام الموقع.<br />
<br />
            يجب أن يحتفظ حامل البطاقة بنسخة من سجلات المعاملات وسياسات وقواعد التاجر.<br />
<br />
            المستخدم مسؤول عن الحفاظ على سرية حسابه.<br />
<br />
            <b>معالجة الدفع</b><br />
            لزائر الإماراتي والدولي: تُقبل بطاقات الائتمان والخصم Visa أو MasterCard بالدرهم الإماراتي والدولار الأمريكي للدفع.<br />
<br />
            لزائر المملكة العربية السعودية: سيتم قبول بطاقات الائتمان والخصم Visa أو MasterCard بالريال السعودي للدفع.<br />
<br />
            <b>تأكيد الدفعة</b><br />
            بمجرد إجراء الدفع ، سيتم إرسال إشعار التأكيد إلى العميل عبر البريد الإلكتروني في غضون 24 ساعة من استلام الدفع.<br />
<br />
            أحكام القانون والاختصاص القضائي<br />
            للعملاء الإماراتيين والدوليين: أي عملية شراء أو نزاع أو مطالبة تنشأ عن أو تتعلق بهذا الموقع الإلكتروني يجب أن تخضع لقوانين الإمارات العربية المتحدة.<br />
<br />
            لعملاء المملكة العربية السعودية: أي عملية شراء أو نزاع أو مطالبة تنشأ عن أو تتعلق بهذا الموقع يجب أن تخضع لقوانين المملكة العربية السعودية.<br />
<br />
            قد يتم تغيير سياسات وشروط الموقع أو تحديثه من حين لآخر لتلبية المتطلبات والمعايير. لذلك، ننصح العملاء بزيارة صفحة الشروط والأحكام بشكل متكرر حتى يتم الاطلاع على آخر التحديثات. ستكون القوانين المعدلة سارية المفعول منذ يوم نشرها.<br />
            </div>
        </section>
	</main>
@endsection
