<?php

return [
    'home' => 'الرئيسية',
    'current_lang' => 'العربية',
    'login' => 'تسجيل الدخول',
    'register' => 'مستخدم جديد',
    'contact' => 'اتصل بنا',
    'become_tutor' => 'إنضم لطاقم المدرسين',
    'welcome' => 'أهلا بك',
    
    'start_from' => ' ابتداءً من',
    'hr' => 'hr',

    'select_topic' => 'إختر الموضوع',
    'select_level' => ' اختر المستوى',
    'select_curriculums' => 'المنهج',

    'logout' => 'تسجيل الخروج',

    'not_defined' => 'غير معرف',

    'find_my_tutor' => 'إبحث عن مدرس',

    'home_banner_title' => 'العثور على مدرس بطريقة سهلة وسريعة.',
    'home_banner_subtitle' => "نحن نطابقك مع مدرس متخصص في احتياجاتك الخاصة وأسلوب التعلم الخاص بك.",

    'home_topic_subtitle' => 'أطلق العنان لإمكانياتك الكاملة وحقق أهدافك الأكاديمية',
    'home_topic_title' => 'تحكم في تعليمك وابدأ في رؤية التحسن',
    'home_topic_caption' => 'يقدم HIH71 مجموعة كبيرة من المدرسين لجميع المواد والمستويات ، مما يسهل عليك العثور على المدرس المثالي.',

    'home_teacher_subtitle' => 'مساعدة فردية من خبراء في الموضوع',
    'home_teacher_title' => 'كل مدرب محترف ومؤهل تأهيلا عالياً',
    'home_teacher_caption' => 'احجز حصة تعليمية في الوقت الذي يناسبك مع HIH71.',

    'home_about_subtitle' => 'تعلم أفضل. نتائج افضل',
    'home_about_title' => 'قل وداعًا لمشاكل العثور على مدرس مؤهل',
    'home_about_caption' => "نحن ملتزمون بتزويد الطلاب بأفضل تجربة تدريس خصوصية ممكنة. نحن نتفهم أهمية التعليم وتأثيره على حياة الفرد. لهذا السبب أنشأنا نظامًا أساسيًا سهل الاستخدام يربط الطلاب بمعلمين مؤهلين وذوي خبرة. يقدم HIH71 مجموعة كبيرة من المدرسين لجميع المواد والمستويات ، مما يسهل عليك العثور على الشريك المثالي.",
    'home_about_explore_btn' => 'اكتشف المزيد عنا',
    'home_about_founder' => 'المؤسس والرئيس التنفيذي',
    'home_about_name' => 'د. محمد الجابري',
    
    'footer_message' => 'نحن متحمسون للتعليم ونسعى جاهدين لجعل عملية التدريس مريحة وخالية من الإجهاد قدر الإمكان.',
    

];
